
/* Class = "NSButtonCell"; title = "Show Downloads window when downloading a file"; ObjectID = "9"; */
"Show Downloads window when downloading a file" = "Mostra la finestra Download durante il download";

/* Class = "NSButtonCell"; title = "Remove download when finished successfully"; ObjectID = "10"; */
"Remove download when finished successfully" = "Rimuovi i download completati";

/* Class = "NSButtonCell"; title = "Hide Downloads window when all downloads finished"; ObjectID = "11"; */
"Hide Downloads window when all downloads finished" = "Nascondi la finestra Download quando tutti i download sono completati";

/* Class = "NSButtonCell"; title = "Done"; ObjectID = "12"; */
"Done" = "Fatto";

/* Class = "NSTextFieldCell"; title = "Downloads folder:"; ObjectID = "31"; */
"Downloads folder:" = "Cartella di download:";

/* Class = "NSMenuItem"; title = "Other…"; ObjectID = "37"; */
"Other\U2026" = "Altro…";
